Repository: sea-of-fertility/pocketmon-on
Catalog: poketmon/Resources/Localizable.xcstrings
Source language: en
Languages: ja, ko

source: %@ (Above)
ja: %@（上）
ko: %@ (위)

source: %@ (Below)
ja: %@（下）
ko: %@ (아래)

source: %@ (Left)
ja: %@（左）
ko: %@ (왼쪽)

source: %@ (Primary)
ja: %@（メイン）
ko: %@ (주 모니터)

source: %@ (Right)
ja: %@（右）
ko: %@ (오른쪽)

source: %lld min
ja: %lld分
ko: %lld분

source: %lld species
ja: %lld匹
ko: %lld종

source: 1 hr
ja: 1時間
ko: 1시간

source: 10 min
ja: 10分
ko: 10분

source: 2 min
ja: 2分
ko: 2분

source: Active
ja: 活発
ko: 활발함

source: Activity
ja: 活動頻度
ko: 활동 빈도

source: All monitors
ja: すべてのモニター
ko: 모든 모니터

source: Always on top (above all windows)
ja: 常に手前（すべてのウィンドウの上）
ko: 항상 위 (모든 창 위)

source: Behavior
ja: 行動
ko: 행동

source: Bug
ja: むし
ko: 벌레

source: Calm
ja: 静か
ko: 조용함

source: Change Pokémon...
ja: ポケモンを変更...
ko: 포켓몬 변경...

source: Choose Pokémon
ja: ポケモン選択
ko: 포켓몬 선택

source: Clear
ja: 透明
ko: 투명

source: Close
ja: 閉じる
ko: 닫기

source: Dark
ja: あく
ko: 악

source: Desktop only (below all windows)
ja: デスクトップのみ（すべてのウィンドウの下）
ko: 바탕화면만 (모든 창 아래)

source: Display
ja: 表示
ko: 표시

source: Done
ja: 閉じる
ko: 닫기

source: Dragging
ja: ドラッグ中
ko: 드래그 중

source: Dragon
ja: ドラゴン
ko: 드래곤

source: Electric
ja: でんき
ko: 전기

source: Fairy
ja: フェアリー
ko: 페어리

source: Fast
ja: 速い
ko: 빠름

source: Fighting
ja: かくとう
ko: 격투

source: Fire
ja: ほのお
ko: 불꽃

source: Flying
ja: ひこう
ko: 비행

source: Ghost
ja: ゴースト
ko: 고스트

source: Grass
ja: くさ
ko: 풀

source: Ground
ja: じめん
ko: 땅

source: Ice
ja: こおり
ko: 얼음

source: Idle
ja: 待機中
ko: 대기 중

source: Launch at login
ja: ログイン時に自動起動
ko: 로그인 시 자동 실행

source: Legendary
ja: 伝説
ko: 전설

source: Make it run
ja: 走らせる
ko: 뛰게 하기

source: Make it walk
ja: 歩かせる
ko: 걷게 하기

source: Mega
ja: メガ
ko: 메가

source: Moderate
ja: 普通
ko: 보통

source: Movement area
ja: 移動範囲
ko: 이동 범위

source: Mythical
ja: 幻
ko: 환상

source: Never
ja: スリープしない
ko: 안 잠듦

source: No results
ja: 検索結果なし
ko: 검색 결과 없음

source: Normal
ja: ノーマル
ko: 노말

source: Normal (can be covered)
ja: 通常（他のウィンドウに隠れる）
ko: 일반 (다른 창에 가려짐)

source: Opacity
ja: 不透明度
ko: 투명도

source: Opaque
ja: 不透明
ko: 불투명

source: Pause
ja: 一時停止
ko: 일시정지

source: Poison
ja: どく
ko: 독

source: Psychic
ja: エスパー
ko: 에스퍼

source: Put to sleep
ja: 寝かせる
ko: 재우기

source: Quit
ja: 終了
ko: 종료

source: Reacting
ja: リアクション中
ko: 반응 중

source: Restore Defaults
ja: デフォルトに戻す
ko: 기본값 복원

source: Revert
ja: 元に戻す
ko: 되돌리기

source: Rock
ja: いわ
ko: 바위

source: Running
ja: 走行中
ko: 뛰는 중

source: Search by name or number...
ja: 名前または番号で検索...
ko: 이름 또는 번호로 검색...

source: Settings
ja: 設定
ko: 설정

source: Settings...
ja: 設定...
ko: 설정...

source: Size
ja: サイズ
ko: 크기

source: Sleep after
ja: 睡眠まで
ko: 수면까지

source: Sleeping
ja: 睡眠中
ko: 자는 중

source: Slow
ja: 遅い
ko: 느림

source: Speed
ja: 移動速度
ko: 이동 속도

source: Status: %@
ja: 状態: %@
ko: 상태: %@

source: Steel
ja: はがね
ko: 강철

source: System
ja: システム
ko: 시스템

source: Very active
ja: とても活発
ko: 매우 활발

source: Very calm
ja: とても静か
ko: 매우 조용

source: Very fast
ja: とても速い
ko: 매우 빠름

source: Very slow
ja: とても遅い
ko: 매우 느림

source: Wake up
ja: 起こす
ko: 깨우기

source: Walking
ja: 歩行中
ko: 걷는 중

source: Water
ja: みず
ko: 물

source: Window level
ja: 重なり順
ko: 표시 위치
